Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/nar_er_sametingsvalget_i_2021.html.tmx
Source language: nob
Languages: smj

source: Når er sametingsvalget i 2021
smj: Goassa li 2021 sámediggeválga?

source: Sametingsvalget avholdes samtidig med stortingsvalget.
smj: Sámediggeválga li sæmmi bále gå stuorradiggeválga.

source: I 2021 er valgdagen mandag 13. september.
smj: Jagen 2021 la jienastimbiejvve mánnodagá ragátmáno 13. biejve.

source: Kommunestyret i din kommune kan bestemme at det i kommunen også skal holdes valg søndag 12. september.
smj: Duv suohkana suohkanstivrra máhttá mierredit ásadit válgajt aj sådnåbiejve ragátmáno 12. biejve.

source: Dette må du sjekke med din kommune.
smj: Dáv hæhttu ietjat suohkanijn guláskuddat.

source: Dersom du er folkeregistrert i en kommune som har færre enn 30 i valgmanntallet, så kan du kun forhåndsstemme.
smj: Oversikt over kommuner med under 30 i manntallet
